Revit 2024 API
UnitTypeId.CubicFeetPerPoundMass Property
 Cubic feet per pound mass.
Namespace: Autodesk.Revit.DB
Assembly: RevitAPI (in RevitAPI.dll) Version: 24.0.0.0 (24.0.0.0)
Since: 2021
Syntax
C#
public static ForgeTypeId CubicFeetPerPoundMass { get; }
Visual Basic
Public Shared ReadOnly Property CubicFeetPerPoundMass As ForgeTypeId
	Get
Visual C++
public:
static property ForgeTypeId^ CubicFeetPerPoundMass {
	ForgeTypeId^ get ();
}
See Also
UnitTypeId Class
Autodesk.Revit.DB Namespace